[
    "求仙问卜不如自己做主，念佛诵经不如本事在身。",
    "山高自有客行路，水深自有渡船人。",
    "双鸟暂时离分，必有重复之日。",
    "违心就是悔恨的开始。",
    "得不到你的回应，只能在你看不见的地方偷偷想你。",
    "十七年没见，一见你就要结婚，有一种时空的割裂感，仿佛我还停留在昨天，但你已经走向了未来。所以我希望你的未来繁荣昌盛好吗 祝你家庭幸福美满 早生贵子百年好合",
    "无人扶我青云志， 我自踏雪至山巅。若是命中无此运， 亦可双脚登昆仑。",
    "所有时间里的事物都永远不会回来了，你的昨天过去了它就永远变成昨天，你再也不能回到昨天了。",
    "年少有为开奔驰，爱情不会有争执。",
    "故事的开头总是这样，恰逢其会，措不及防；故事的结尾总是这样，花开两朵，天各一方。",
    "至此之后，我没有再和她有过任何形式的联系，她就像一颗绚烂的流星划过了我的生命里，一瞬的风景之后，便消失的悄无声息，但留在我心中的忏悔却是真实的，而释怀后的世界是如此的平静，也是真实的！",
    "佛陀皆叫人放下 人却以金银宝玉饰之谎缪",
    "心比天高，命比纸薄；自比圣贤，不过尔尔",
    "以前的我总是特别洒脱，我觉得不爱我的人不值得浪费我的时间和感情，可后来我遇见我一个特别想抓住的人，从那一刻起我想就算没有结果我也会一直抓住他，直到有一天我抓不住。",
    "那些明亮的人与你相遇，你是否有与之匹配的分量！",
    "很多事没有来时方长，你要现在就开心",
    "不破不立，除旧立新。",
    "深冬更有残阳斜，久雨初霁，不辞为卿热。又因天公喜晴乐，纤云扫尽玻璃色。晚来庭前西风烈，枫叶潇潇，零落泣如血。惟愿天边苍茫月，常伴千古无眠夜。",
    "终有弱水替沧海，再无相思寄巫山。",
    "走完该走的路才能走想走的路。",
    "我们唯一恐惧的只有恐惧本身。",
    "我发现了,只要不是和自己喜欢的人聊天，什么话题都能聊,和自己喜欢的人聊天总会瞻前思后顾虑太多。",
    "如果你太累，及时的道别没有罪。",
    "要勇于大方结束消耗自己的任何关系。",
    "春风得意马蹄疾，一日看尽长安花。",
    "心平能欲三千疾，心境可通万事。鸟不跟鱼比游泳，鱼不跟鸟比飞翔，你我各有所长，如果你是开心的，其实这条路怎么走都没关系。",
    "心境可通万事",
    "你是我注定要下的雪，注定要离的别，像我们相遇时那样，洁白无瑕，浩浩荡荡。",
    "爱若微光，暖声外之弦。",
    "前路漫漫 当克己 当慎独 藏棱角 退优越 沉下心",
    "心平能愈三千疾",
    "就像山看水 水流山还在",
    "一个人并不孤独 想一个人才会",
    "水中有明月 碎碎圆圆 心中有良人 平平安安",
    "明明懂得刻舟求剑好傻，可偏偏还想把自己变得优秀优秀再优秀才去追那个女孩",
    "只有等你真正体会到了痛苦 你才会真的知道 平凡的幸福有多么的幸福 你才会珍惜 这些平凡的幸福",
    "吾夫将死 陌上花开",
    "人长了嘴 就是要把误会说清楚 生了耳 就是要听旁人辦白 不要因为矫情 又或是害怕面对问题而逃避 来回扯皮 浪费光阴",
    "与其每日靠幻想来度日不如拿出点勇气把幻想过成现实",
    "自己不改变的话 新的一年也会是重演",
    "提前准备而不是提前焦虑事情永远不会因为想而有所改变只会因为做而有所不同",
    "没有坚定不移的执行力 任何行动都会失败",
    "想多了全是问题，做多了全是答案",
    "要去热爱点什么，不能被这无趣的世界吞没。",
    "行动永远是打败焦虑的最好办法 做好眼前该做的 好运定会如期而至",
    "你要努力成为自己的靠山 幸运的话还能成为别人的靠山",
    "追风赶月莫停留平芜尽处是春山",
    "轻舟已过万重山",
    "盲目的纠缠 结局也只是会遍体鳞伤罢了",
    "看到你幸福的足迹 我再也没有视歼的勇气",
    "在感情上，不是一个人努力就可以决定的，自己问心无愧就好，尊重她人的选择吧。",
    "不能和喜欢的人在一起也是无可奈何",
    "有时候爱上一座城市，仅仅是因为爱上这座城市里的某个人。",
    "她心里要是没你，你再勇敢也没用",
    "我不是确定了不会分手才去爱她的，恰恰是因为我确定我们可能会分手才更要用力爱她的。更何况，人是拿来拥有的吗？",
    "正是不知道未来体会，所以才要更加珍惜现在。",
    "如果没有爱，杭州到深圳太远了。",
    "你带走了属于你的那部分我，留下来的这部分学着你的样子，填补着自己缺失的那一部分我。",
    "拉黑和删除都是可以挽回的，真正的诀别，是和你正常说话做朋友。",
    "成长本就是孤立无援",
    "故余虽愚，卒获有所闻。",
    "无缘的话 就各自幸福吧",
    "学会原谅那个偶尔出错的自己",
    "我选择沉默 或许幸福本就不属于我",
    "如果你整天不读书 不运动 不节制消费 不反省自律 无兴趣 无爱好 无目标 无期望 生活是不会变好的 ",
    "须知少年凌云志曾许人间第一流",
    "数声风笛离亭晚 君向潇湘我向秦",
    "曾经我看山是山，看水是水，后来啊我看山不是山，看水不是水，现如今我看山还是山，看水还是水，我第一次读到它的时候，我觉得哇塞，这也叫诗吗，对不对在讲什么乱七八糟的玩意，对不对，我看不懂，我不知道他在说什么，但是后来我慢慢的理解了，原来这首诗当中，就蕴含着一个非常深刻的否定之否定的道理，蕴含着大智慧啊！我曾经的看山是山，我后来的看山是山，已经不是一重境界了，我经过了一次波折，一次迂回，我又达到了更加深刻的高度，能听明白我的意思没有，曾经看山是山，后来看山不是山，今天我又看山是山，我今天的看山是山，跟最开始的那个状态，已经不是一重境界了，我达到了更高的高度，同学们生命就是如此，在你人生最初的时候，你信以为真的哪些东西，你信仰的哪些东西，你相信的哪些东西，现在你长大了，你成年了，你会觉得自己当年幼稚，对不对，我怎么会相信这么幼稚的东西，但等到你垂垂老矣，行将就木的时候，你会发现原来生命最初相信的哪些东西，才是最宝贵最深刻的，",
    "万事万物都是这样经过波浪式的前进 螺旋式的上升 最后回到一个更加强大优秀的自己的这么一个过程",
    "永远别想后看",
    "眼睛是长在前面的，本就应该向前看",
    "咱们这一辈子若是一直往回看，那这日子就没法过了",
    "数声风笛离亭晚 君向潇湘我向"
]
